/* in Tab's context menu */
"Add to Bookmark" = "ブックマークに追加";

/* Confirmation in bookmark view */
"Are you sure you want to delete all %@ items?" = "すべての%@を削除しますか？";

/* Scope title in bookmark view */
"Bookmark" = "ブックマーク";

/* Alert item of delete all */
"Cancel" = "キャンセル";

/* in Context Menu of Close button
   in Tab's context menu */
"Close" = "閉じる";

/* in Context Menu of Close button */
"Close All" = "すべて閉じる";

/* in swipe menu of search results */
"Delete" = "削除";

/* Alert item of delete all */
"Delete All" = "すべて削除";

/* Scope title in bookmark view */
"History" = "閲覧履歴";

/* in Tab */
"Loading..." = "読み込み中...";

/* Zero state of bookmark */
"No bookmark" = "ブックマークはありません";

/* Zero state of keywords history */
"No search keywords history" = "検索履歴はありません";

/* Zero state of visit history */
"No visit history" = "閲覧履歴はありません";

/* in Tab's context menu */
"Open in Default Browser" = "デフォルトブラウザで開く";

/* in Tab's context menu */
"Open New Tab" = "新しいタブで開く";

/* in Tab's context menu */
"Pin" = "固定する";

/* in Tab's context menu */
"Reload" = "再読み込み";

/* in tab of search */
"Search" = "検索";

/* Scope title in bookmark view
   Section title in search results */
"Search History" = "検索履歴";

/* Placeholder of Search Bar */
"Search keywords or URL" = "検索キーワードか URL";

/* Title of settings */
"Settings" = "設定";

/* in Tab's context menu */
"Share..." = "共有...";

/* in Tab's context menu */
"Unpin" = "固定を解除する";

"Next" = "次へ";

"Let's Go" = "はじめる";

"Skip" = "スキップ";

"Done" = "完了";
